Repository: common-repository/mobiplus-subscriber-form
Catalog: languages/mp_subscribeform-*.po
Languages: sv_se

source: User Account
sv_se: Användarkonto

source: Mobiplus User
sv_se: Mobiplus användare

source: Mobiplus API Key
sv_se: Mobiplus API-nyckel

source: SMS List ID
sv_se: ID för SMS-lista

source: Email Info
sv_se: E-post info

source: Email List ID
sv_se: ID för e-postlista

source: Email Placeholder
sv_se: E-post Placeholder

source: Text Info
sv_se: Information om text

source: Label Text
sv_se: Etikett text

source: ex. Email or Sms
sv_se: ex. e-post eller SMS

source: Subcribe button text
sv_se: Text för prenumerant-knapp

source: Success response text
sv_se: Text för framgångs svar

source: Failed response text
sv_se: Misslyckad svars text

source: Already Subcriber
sv_se: Redan prenumerant

source: You are already a subcriber
sv_se: Du är redan en prenumerant

source: Additional Classes
sv_se: Mer CSS-klasser (valfritt)

source: Color Settings
sv_se: Färginställningar

source: Background Color
sv_se: Bakgrundsfärg

source: Mobiplus Subscriber Form
sv_se: Mobiplus abonnent formulär

source: Plugin info
sv_se: Plugin information

source: Instructions how to use shortcode.
sv_se: Instruktioner hur man använder shortcode.

source: Available parameters
sv_se: Tillgängliga parametrar

source: Mobiplus Subscriber form
sv_se: Mobiplus abonnent formulär

source: Enables subscription to EMAIL and SMS lists from WP web site
sv_se: Möjliggör prenumeration på e-post och SMS-listor från WP webbplats
